/* <certified/signed> by <signer> */
"%@ by %@" = "%1$@ by %2$@";

/* App and document name as email subject */
"%@ Document - %@" = "%1$@ Document - %2$@";

/* Document was moved or renmaed */
"%@ no longer accessible." = "%@ no longer accessible.";

/* <Annotation type> Preset <number> */
"%@ Preset %lu" = "%1$@ Preset %2$lu";

/* <State> set */
"%@ set" = "%@ set";

/* <State> set by <author-name>
   <State> set by <author> */
"%@ set by %@" = "%1$@ set by %2$@";

/* <width>x<height> */
"%@x%@" = "%1$@x%2$@";

/* <current page number> of <page count> */
"%d of %d" = "%1$d of %2$d";

/* PTTextSearchViewController results count string */
"%i/%i" = "%1$i/%2$i";

/* 3D annotation name */
"3D" = "3D";

/* Existing user bookmark error. */
"A bookmark on page %d (with the title \"%@\") already exists." = "A bookmark on page %1$d (with the title \"%2$@\") already exists.";

/* Accepted annotation state */
"Accepted" = "Accepted";

/* Actions title */
"Actions" = "Actions";

/* Add pages add button title */
"Add" = "Add";

/* Add <page/pages> */
"Add %@" = "Add %@";

/* Add <annotation-type> on Page <page-number> */
"Add %@ on Page %d" = "Add %1$@ on Page %2$d";

/* Add Annotations on Page <page-number> */
"Add Annotations on Page %d" = "Add Annotations on Page %d";

/* Add radio button */
"Add Another Button" = "Add Another Button";

/* No comment provided by engineer. */
"Add Author" = "Add Author";

/* Add child bookmark */
"Add Child Bookmark" = "Add Child Bookmark";

/* Add group */
"Add group" = "Add group";

/* Add Image action sheet title */
"Add Image" = "Add Image";

/* Add outline Item */
"Add Outline Item" = "Add Outline Item";

/* Undo/redo add page to document */
"Add Page" = "Add Page";

/* Add pages button title
   Add Pages Control Title
   Add Pages View Controller title */
"Add Pages" = "Add Pages";

/* Undo/redo action for adding ink stroke
   Undo/redo action for multi-stroke inks */
"Add stroke" = "Add stroke";

/* Add Tool button title */
"Add Tool" = "Add Tool";

/* Empty tool group description */
"Add tools to this group" = "Add tools to this group";

/* Undo/redo action for multi-point annotations */
"Add vertex" = "Add vertex";

/* No comment provided by engineer. */
"Add your name as an author to annotations you create. You can change this using the iOS Settings app." = "Add your name as an author to annotations you create. You can change this using the iOS Settings app.";

/* Additional View menu title */
"Additional View Menu" = "Additional View Menu";

/* No comment provided by engineer. */
"Advanced" = "Advanced";

/* Add Page Template page page number label */
"After Page Number" = "After Page Number";

/* All pages */
"All" = "All";

/* Apply redaction alert message */
"All content marked for redaction will be permanently removed from this document. Once applied and the document is closed, this action cannot be undone." = "All content marked for redaction will be permanently removed from this document. Once applied and the document is closed, this action cannot be undone.";

/* Alert message for error deleting all pages */
"All the pages in the document cannot be deleted." = "All the pages in the document cannot be deleted.";

/* No comment provided by engineer. */
"An unknown error occurred" = "An unknown error occurred";

/* Annotate menu title
   Annotate mode title */
"Annotate" = "Annotate";

/* Annotated pages */
"Annotated" = "Annotated";

/* Generic name for an annotation */
"Annotation" = "Annotation";

/* Annotation mode */
"Annotation Mode" = "Annotation Mode";

/* Annotation Modes control title */
"Annotation Modes" = "Annotation Modes";

/* Annotation State button title */
"Annotation State" = "Annotation State";

/* Annotation Toolbar button title */
"Annotation Toolbar" = "Annotation Toolbar";

/* Annotation list title
   Annotations controller title
   Annotations menu item title */
"Annotations" = "Annotations";

/* Global settings control title
   View Settings button title */
"App Settings" = "App Settings";

/* No comment provided by engineer. */
"Append to Document" = "Append to Document";

/* Apply
   Apply button title */
"Apply" = "Apply";

/* Apply redaction alert title */
"Apply redaction?" = "Apply redaction?";

/* PTPageCropViewController apply to pages string */
"Apply to %@ Pages" = "Apply to %@ Pages";

/* APPROVED stamp text */
"APPROVED" = "APPROVED";

/* Delete All Annotations confirmation title */
"Are you sure you want to delete all annotations?" = "Are you sure you want to delete all annotations?";

/* Delete preset alert */
"Are you sure you want to remove the %@ preset?" = "Are you sure you want to remove the %@ preset?";

/* Area annotation name
   Area tool name */
"Area" = "Area";

/* Arrow annotation name
   Arrow create menu item title
   Arrow tool name */
"Arrow" = "Arrow";

/* AS IS stamp text */
"AS IS" = "AS IS";

/* Attach submenu title */
"Attach…" = "Attach…";

/* Attributes */
"Attributes" = "Attributes";

/* No comment provided by engineer. */
"Automatic" = "Automatic";

/* No comment provided by engineer. */
"Automatically Crop Pages" = "Automatically Crop Pages";

/* Setting unavailable */
"Available on iOS XX.XX.XX and up." = "Available on iOS XX.XX.XX and up.";

/* Add Page Template background color label */
"Background Color" = "Background Color";

/* No comment provided by engineer. */
"Balanced" = "Balanced";

/* Blank page template name */
"Blank" = "Blank";

/* Blend mode label in PTDiffViewController */
"Blend mode" = "Blend mode";

/* Bold text button */
"Bold" = "Bold";

/* Bookmarked pages */
"Bookmarked" = "Bookmarked";

/* Bookmarks menu item title
   Title of bookmarks list */
"Bookmarks" = "Bookmarks";

/* No comment provided by engineer. */
"Border Color" = "Border Color";

/* Border style label */
"Border Style" = "Border Style";

/* No comment provided by engineer. */
"Calibrate" = "Calibrate";

/* No comment provided by engineer. */
"Calibrate Measurements" = "Calibrate Measurements";

/* Callout annotation name
   Callout tool name */
"Callout" = "Callout";

/* Camera action title */
"Camera" = "Camera";

/* No comment provided by engineer. */
"Camera access can be enabled in Settings" = "Camera access can be enabled in Settings";

/* No comment provided by engineer. */
"Camera access is not authorized for this app" = "Camera access is not authorized for this app";

/* Cancel
   Cancel action title
   Cancel alert action title
   Cancel alert label
   Cancel button title
   Cancel create Custom Stamp
   Cancel cropping image
   Cancel sort mode selection
   Cancel title */
"Cancel" = "Cancel";

/* Cancelled annotation state */
"Cancelled" = "Cancelled";

/* Alert title for error deleting all pages */
"Cannot Delete All Pages" = "Cannot Delete All Pages";

/* Caret annotation name */
"Caret" = "Caret";

/* No comment provided by engineer. */
"Certification" = "Certification";

/* No comment provided by engineer. */
"Certification is valid" = "Certification is valid";

/* No comment provided by engineer. */
"Certification verification failed" = "Certification verification failed";

/* No comment provided by engineer. */
"Certified" = "Certified";

/* Digital Signature Field Certified by <signer> */
"Certified by %@" = "Certified by %@";

/* Digital Signature Field Certified by <signer> on <date> */
"Certified by %@ on %@" = "Certified by %1$@ on %2$@";

/* No comment provided by engineer. */
"certifier" = "certifier";

/* Check Box annotation name
   Check Box tool name */
"Check Box" = "Check Box";

/* Choose a font */
"Choose a Font" = "Choose a Font";

/* Choose a signature */
"Choose a signature" = "Choose a signature";

/* Choose Font title */
"Choose Font" = "Choose Font";

/* Image size picker title */
"Choose Image Size" = "Choose Image Size";

/* Close document tab title */
"Close" = "Close";

/* Close All tabs button title */
"Close All" = "Close All";

/* Cloud annotation name
   Cloud tool name */
"Cloud" = "Cloud";

/* Cloudy annotation border style label */
"Cloudy" = "Cloudy";

/* Collapse button title */
"Collapse" = "Collapse";

/* Color
   Color blend mode title */
"Color" = "Color";

/* Overlay blend mode title */
"Color Burn" = "Color Burn";

/* Overlay blend mode title */
"Color Dodge" = "Color Dodge";

/* No comment provided by engineer. */
"Color Mode" = "Color Mode";

/* Update colour on stamp */
"Colour" = "Colour";

/* Combo Box annotation name
   Combo Box tool name */
"Combo Box" = "Combo Box";

/* Annotation comments menu item
   Annotation reply view controller title */
"Comments" = "Comments";

/* Overlay blend mode title */
"Compatible" = "Compatible";

/* Complete annotation button title */
"Complete Annotation" = "Complete Annotation";

/* Completed annotation state */
"Completed" = "Completed";

/* COMPLETED stamp text */
"COMPLETED" = "COMPLETED";

/* CONFIDENTIAL stamp text */
"CONFIDENTIAL" = "CONFIDENTIAL";

/* No comment provided by engineer. */
"Conflict" = "Conflict";

/* No comment provided by engineer. */
"Contact info:" = "Contact info:";

/* Continuous view mode keyboard shortcut title
   Continuous view mode title */
"Continuous" = "Continuous";

/* Continuous Scroll menu item title */
"Continuous Scroll" = "Continuous Scroll";

/* No comment provided by engineer. */
"Conversion Error:" = "Conversion Error:";

/* No comment provided by engineer. */
"Conversion Finished" = "Conversion Finished";

/* Convert mode title */
"Convert" = "Convert";

/* No comment provided by engineer. */
"Converting" = "Converting";

/* Copy FreeText text menu item
   Copy menu item title
   Copy selected annotations
   Copy selected text menu item
   Copy text markup text menu item */
"Copy" = "Copy";

/* No comment provided by engineer. */
"Copy error text to clipboard" = "Copy error text to clipboard";

/* Copy FreeText text menu item */
"Copy Text" = "Copy Text";

/* Bookmark on same page number exists already. */
"Could Not Add Bookmark" = "Could Not Add Bookmark";

/* Count annotation name
   Count tool name */
"Count" = "Count";

/* Cover Facing view mode keyboard shortcut title
   Cover facing view mode title */
"Cover Facing" = "Cover Facing";

/* Create a new group */
"Create a new group" = "Create a new group";

/* Create a new signature */
"Create a new signature" = "Create a new signature";

/* Create Custom Stamp */
"Create Custom Stamp" = "Create Custom Stamp";

/* Create New Document Title */
"Create New Document" = "Create New Document";

/* Prepare form mode title */
"Create PDF Form" = "Create PDF Form";

/* Crop image stamp menu item
   Save the cropped image */
"Crop" = "Crop";

/* Crop <page count> Page(s) */
"Crop %lu %@" = "Crop %1$lu %2$@";

/* Crop now */
"Crop Now" = "Crop Now";

/* Crop Pages dialog title */
"Crop Pages" = "Crop Pages";

/* Export PDF */
"Cropped Copy" = "Cropped Copy";

/* No comment provided by engineer. */
"Cropping" = "Cropping";

/* Custom rubber stamps title */
"Custom" = "Custom";

/* No comment provided by engineer. */
"Dark Mode" = "Dark Mode";

/* Overlay blend mode title */
"Darken" = "Darken";

/* Dashed annotation border style label */
"Dashed" = "Dashed";

/* Add Date to stamp
   Date tool name
   DateText annotation name */
"Date" = "Date";

/* Sort by date created */
"Date Created" = "Date Created";

/* Date format label */
"Date Format" = "Date Format";

/* Sort by date modified */
"Date Modified" = "Date Modified";

/* No comment provided by engineer. */
"Define" = "Define";

/* Delete
   Delete annotation
   Delete reply */
"Delete" = "Delete";

/* Confirm Delete All Annotations title
   Delete All Annotations action title */
"Delete All Annotations" = "Delete All Annotations";

/* Delete Annotation keyboard shortcut title */
"Delete Annotation" = "Delete Annotation";

/* No comment provided by engineer. */
"Delete Page(s)?" = "Delete Page(s)?";

/* Delete preset alert */
"Delete preset" = "Delete preset";

/* Delete bookmarks alert */
"Delete the selected item?\nThis action cannot be undone." = "Delete the selected item?\nThis action cannot be undone.";

/* Delete bookmarks alert */
"Delete the selected items?\nThis action cannot be undone." = "Delete the selected items?\nThis action cannot be undone.";

/* Delete bookmarks alert */
"Deleting %lu items" = "Deleting %lu items";

/* Delete bookmarks alert */
"Deleting 1 item" = "Deleting 1 item";

/* DEPARTMENTAL stamp text */
"DEPARTMENTAL" = "DEPARTMENTAL";

/* No comment provided by engineer. */
"Deselect All" = "Deselect All";

/* Overlay blend mode title */
"Difference" = "Difference";

/* No comment provided by engineer. */
"Digest Status" = "Digest Status";

/* No comment provided by engineer. */
"Digest verification has been disabled." = "Digest verification has been disabled.";

/* No comment provided by engineer. */
"Digital Signature" = "Digital Signature";

/* Displays the digital signature's certificate information. */
"Digital Signature Information" = "Digital Signature Information";

/* Title of digital signatures list */
"Digital Signatures" = "Digital Signatures";

/* Sign the document with a cryptographic certificate. */
"Digitally Sign" = "Digitally Sign";

/* No comment provided by engineer. */
"Disable Snapping" = "Disable Snapping";

/* Disallowed change: <disallowed change>, <objnum> */
"Disallowed change %@, %i" = "Disallowed change %1$@, %2$i";

/* Do not reflow text over images title */
"Do Not Reflow Text Over Images" = "Do Not Reflow Text Over Images";

/* No comment provided by engineer. */
"Do you want to delete the selected page(s)?" = "Do you want to delete the selected page(s)?";

/* Document */
"Document" = "Document";

/* Sharing failed message */
"Document could not be shared" = "Document could not be shared";

/* No comment provided by engineer. */
"Document Integrity" = "Document Integrity";

/* No comment provided by engineer. */
"Document is Encrypted" = "Document is Encrypted";

/* Document tabs list title */
"Document Tabs" = "Document Tabs";

/* Document was not opened */
"Document was not opened" = "Document was not opened";

/* Documents cache directory name */
"Documents" = "Documents";

/* Done button title
   Done button title text in PTTextSearchViewController
   Save signature appearance. */
"Done" = "Done";

/* Dotted page template name */
"Dotted" = "Dotted";

/* Down menu item title */
"Down" = "Down";

/* No comment provided by engineer. */
"Downloading" = "Downloading";

/* No comment provided by engineer. */
"Downsample to" = "Downsample to";

/* DRAFT stamp text */
"DRAFT" = "DRAFT";

/* Draw
   Draw mode title */
"Draw" = "Draw";

/* Duplicate selected annotations */
"Duplicate" = "Duplicate";

/* No comment provided by engineer. */
"Duplicate Inline" = "Duplicate Inline";

/* Edit
   Edit menu title
   Edit reply contents */
"Edit" = "Edit";

/* Edit tool group */
"Edit %@" = "Edit %@";

/* Edit Annotation Modes control title */
"Edit Annotation Modes" = "Edit Annotation Modes";

/* No comment provided by engineer. */
"Edit date" = "Edit date";

/* Edit group */
"Edit group" = "Edit group";

/* Edit Items button title */
"Edit Items" = "Edit Items";

/* Edit Link */
"Edit Link" = "Edit Link";

/* No comment provided by engineer. */
"Edit Options" = "Edit Options";

/* Edit Outline */
"Edit Outline" = "Edit Outline";

/* Edit annotation reply contents */
"Edit Reply" = "Edit Reply";

/* No comment provided by engineer. */
"Edit Text" = "Edit Text";

/* Ellipse annotation name
   Ellipse create menu item title
   Ellipse tool name */
"Ellipse" = "Ellipse";

/* Reflow settings explanation */
"Enable highlight/underline/strikeout/squiggly annotation" = "Enable highlight/underline/strikeout/squiggly annotation";

/* No comment provided by engineer. */
"Encountered unsupported permissions features" = "Encountered unsupported permissions features";

/* No comment provided by engineer. */
"End" = "End";

/* Go to Page alert message */
"Enter a page number" = "Enter a page number";

/* Go to Page alert message */
"Enter a page number (%d to %d)" = "Enter a page number (%1$d to %2$d)";

/* Enter a page number in the document after which to add the <page/pages> */
"Enter a page number in the document after which to add the %@" = "Enter a page number in the document after which to add the %@";

/* Custom stamp placeholder */
"Enter stamp text" = "Enter stamp text";

/* Custom choice field placeholder text */
"Enter Text" = "Enter Text";

/* No comment provided by engineer. */
"Enter the length of the measurement" = "Enter the length of the measurement";

/* Eraser annotation name
   Eraser tool name */
"Eraser" = "Eraser";

/* Error alert title
   Error title */
"Error" = "Error";

/* No comment provided by engineer. */
"Error Details" = "Error Details";

/* Established trust in <certified/signed> successfully. */
"Established trust in %@ successfully." = "Established trust in %@ successfully.";

/* Even number string */
"Even" = "Even";

/* Overlay blend mode title */
"Exclusion" = "Exclusion";

/* Expand button title */
"Expand" = "Expand";

/* EXPERIMENTAL stamp text */
"EXPERIMENTAL" = "EXPERIMENTAL";

/* EXPIRED stamp text */
"EXPIRED" = "EXPIRED";

/* Export
   Export PDF */
"Export" = "Export";

/* Exporting dialog text */
"Exporting" = "Exporting";

/* Facing page view mode title
   Facing view mode keyboard shortcut title */
"Facing" = "Facing";

/* No comment provided by engineer. */
"Failed to convert document" = "Failed to convert document";

/* File attachment save failure message */
"Failed to save file attachment" = "Failed to save file attachment";

/* Favorites mode title */
"Favorites" = "Favorites";

/* File Attachment annotation name
   File attachment tool name */
"File Attachment" = "File Attachment";

/* PTDiffViewController title */
"File Comparison" = "File Comparison";

/* File display color label in PTDiffViewController */
"File display color" = "File display color";

/* No comment provided by engineer. */
"File Is Too Big" = "File Is Too Big";

/* Add Page Template page file name label */
"File Name" = "File Name";

/* Files action title */
"Files" = "Files";

/* Fill and sign mode title */
"Fill and Sign" = "Fill and Sign";

/* Colour with which to fill a shape. */
"Fill Color" = "Fill Color";

/* FINAL stamp text */
"FINAL" = "FINAL";

/* Fine scrubbing rate title */
"Fine Scrubbing" = "Fine Scrubbing";

/* First Page keyboard shortcut title */
"First Page" = "First Page";

/* No comment provided by engineer. */
"Flatten" = "Flatten";

/* Export PDF */
"Flattened Copy" = "Flattened Copy";

/* Flattening dialog text */
"Flattening" = "Flattening";

/* Font */
"Font" = "Font";

/* FOR COMMENT stamp text */
"FOR COMMENT" = "FOR COMMENT";

/* FOR PUBLIC RELEASE stamp text */
"FOR PUBLIC RELEASE" = "FOR PUBLIC RELEASE";

/* Freehand Highlight annotation name
   Freehand highlight tool name */
"Freehand Highlight" = "Freehand Highlight";

/* No comment provided by engineer. */
"General Errors" = "General Errors";

/* Go menu title */
"Go" = "Go";

/* Go to First Page menu item title */
"Go to First Page" = "Go to First Page";

/* Go to Last Page menu item title */
"Go to Last Page" = "Go to Last Page";

/* Go to Page alert title
   Go to Page keyboard shortcut title */
"Go to Page" = "Go to Page";

/* Go to Page menu item title */
"Go to Page…" = "Go to Page…";

/* Graph page template name */
"Graph" = "Graph";

/* Grid page template name */
"Grid" = "Grid";

/* Group selected annotations menu item */
"Group" = "Group";

/* Group label */
"Group Label" = "Group Label";

/* Group presets */
"Group Presets" = "Group Presets";

/* Half scrubbing rate title */
"Half-Speed Scrubbing" = "Half-Speed Scrubbing";

/* Overlay blend mode title */
"Hard Light" = "Hard Light";

/* Hi scrubbing rate title */
"Hi-Speed Scrubbing" = "Hi-Speed Scrubbing";

/* Hide background images title */
"Hide Background Images" = "Hide Background Images";

/* Reflow settings explanation */
"Hide context text of images" = "Hide context text of images";

/* Hide images under invisible text title */
"Hide Images Under Invisible Text" = "Hide Images Under Invisible Text";

/* Hide images under text title */
"Hide Images Under Text" = "Hide Images Under Text";

/* No comment provided by engineer. */
"Higher quality" = "Higher quality";

/* Highlight annotation name
   Highlight tool name */
"Highlight" = "Highlight";

/* Highlight Text menu item title */
"Highlight Text" = "Highlight Text";

/* No comment provided by engineer. */
"Horizontal" = "Horizontal";

/* Alignment title */
"Horizontal Alignment" = "Horizontal Alignment";

/* Hue blend mode title */
"Hue" = "Hue";

/* Export PDF */
"Identical Copy" = "Identical Copy";

/* No comment provided by engineer. */
"Identities and Trust" = "Identities and Trust";

/* No comment provided by engineer. */
"If greater than" = "If greater than";

/* Image
   Image Stamp tool name */
"Image" = "Image";

/* No comment provided by engineer. */
"Image Compression" = "Image Compression";

/* Image dimensions <image width>x<image height> */
"Image Dimensions: %@x%@" = "Image Dimensions: %1$@x%2$@";

/* No comment provided by engineer. */
"Image Downsampling" = "Image Downsampling";

/* Image options */
"Image Options" = "Image Options";

/* Image Stamp annotation name */
"Image Stamp" = "Image Stamp";

/* Add pages from document alert title in PTAddPagesViewController */
"Import Pages from PDF" = "Import Pages from PDF";

/* INFORMATION ONLY stamp text */
"INFORMATION ONLY" = "INFORMATION ONLY";

/* INITIAL HERE stamp text */
"INITIAL HERE" = "INITIAL HERE";

/* Ink annotation name
   Ink drawing button title
   Ink tool name */
"Ink" = "Ink";

/* Insert
   Insert mode title */
"Insert" = "Insert";

/* Insert pages */
"Insert Pages" = "Insert Pages";

/* No comment provided by engineer. */
"invalid" = "invalid";

/* Invalid page number alert title */
"Invalid page number" = "Invalid page number";

/* Isometric dotted page template name */
"Iso" = "Iso";

/* Italic text button */
"Italic" = "Italic";

/* JavaScript Alert. */
"JavaScript Alert" = "JavaScript Alert";

/* No comment provided by engineer. */
"Label" = "Label";

/* Last Page keyboard shortcut title */
"Last Page" = "Last Page";

/* No comment provided by engineer. */
"Light Mode" = "Light Mode";

/* Overlay blend mode title */
"Lighten" = "Lighten";

/* Line annotation name
   Line create menu item title
   Line tool name */
"Line" = "Line";

/* Line end styles label */
"Line End Styles" = "Line End Styles";

/* Lined page template name */
"Lined" = "Lined";

/* Add hyper link for selected text
   Link annotation name
   Link tool name */
"Link" = "Link";

/* PTLinkPopupViewController website text field placeholder */
"Link to a website" = "Link to a website";

/* List Box annotation name
   List Box tool name */
"List Box" = "List Box";

/* No comment provided by engineer. */
"Location" = "Location";

/* No comment provided by engineer. */
"Location:" = "Location:";

/* Luminosity blend mode title */
"Luminosity" = "Luminosity";

/* No comment provided by engineer. */
"Manually Crop Pages" = "Manually Crop Pages";

/* Marked annotation state */
"Marked" = "Marked";

/* Label for case-sensitive search toggle in PTTextSearchViewController */
"Match Case" = "Match Case";

/* Measure mode title */
"Measure" = "Measure";

/* Measure submenu title */
"Measure…" = "Measure…";

/* Modify <annotation-type> on Page <page-number> */
"Modify %@ on Page %d" = "Modify %1$@ on Page %2$d";

/* Modify Annotations on Page <page-number> */
"Modify Annotations on Page %d" = "Modify Annotations on Page %d";

/* Modify Form Field on Page <page-number> */
"Modify Form Field on Page %d" = "Modify Form Field on Page %d";

/* Modify combo box options */
"Modify Options" = "Modify Options";

/* Undo/redo modify page content */
"Modify Page Content" = "Modify Page Content";

/* No comment provided by engineer. */
"Monochrome" = "Monochrome";

/* More button title */
"More" = "More";

/* More Annotations menu title */
"More Annotations" = "More Annotations";

/* Move
   Move button title */
"Move" = "Move";

/* Undo/redo add page to document */
"Move Page" = "Move Page";

/* Movie annotation name */
"Movie" = "Movie";

/* Multi-select tool name */
"Multi-select" = "Multi-select";

/* Overlay blend mode title */
"Multiply" = "Multiply";

/* Music page template name */
"Music" = "Music";

/* Name
   Person's Name */
"Name" = "Name";

/* Navigation Lists button title
   Navigation Lists menu title */
"Navigation Lists" = "Navigation Lists";

/* Add blank pages cell title in PTAddPagesViewController */
"New Blank Page" = "New Blank Page";

/* Create a new group */
"New Group" = "New Group";

/* Create a new option. */
"New Option" = "New Option";

/* Add image page alert title in PTAddPagesViewController */
"New Page from Photo Library" = "New Page from Photo Library";

/* Take photo alert title in PTAddPagesViewController */
"New Page with Camera" = "New Page with Camera";

/* Scan pages alert title in PTAddPagesViewController */
"New Page with Scanner" = "New Page with Scanner";

/* Create a new signature that will be saved for resue. */
"New Signature" = "New Signature";

/* Next Page keyboard shortcut title */
"Next Page" = "Next Page";

/* No comment provided by engineer. */
"Night Mode" = "Night Mode";

/* No comment provided by engineer. */
"No contact information provided" = "No contact information provided";

/* No comment provided by engineer. */
"No detailed trust verification result available." = "No detailed trust verification result available.";

/* No comment provided by engineer. */
"No digest status to report." = "No digest status to report.";

/* Font name placeholder */
"No Font" = "No Font";

/* No comment provided by engineer. */
"No general error to report." = "No general error to report.";

/* No digital signature information. */
"No Information" = "No Information";

/* No comment provided by engineer. */
"No installed SignatureHandler was able to recognize the signature's encoding" = "No installed SignatureHandler was able to recognize the signature's encoding";

/* No items placeholder */
"No items" = "No items";

/* No comment provided by engineer. */
"No location provided" = "No location provided";

/* No comment provided by engineer. */
"No permissions status to report." = "No permissions status to report.";

/* No Presets label */
"No Presets" = "No Presets";

/* No comment provided by engineer. */
"No reason provided" = "No reason provided";

/* PTTextSearchViewController no results found string */
"No Results" = "No Results";

/* No comment provided by engineer. */
"No signing time found" = "No signing time found";

/* Default view controller title for segmented control */
"No Title" = "No Title";

/* No comment provided by engineer. */
"No trust status to report." = "No trust status to report.";

/* None annotation state */
"None" = "None";

/* Overlay blend mode title */
"Normal" = "Normal";

/* NOT APPROVED stamp text */
"NOT APPROVED" = "NOT APPROVED";

/* NOT FOR PUBLIC RELEASE stamp text */
"NOT FOR PUBLIC RELEASE" = "NOT FOR PUBLIC RELEASE";

/* Note annotation name
   Note create menu item title
   Note tool name
   The note associated with the PDF annotation. */
"Note" = "Note";

/* Add Page Template page count label */
"Number of Pages" = "Number of Pages";

/* Odd number string */
"Odd" = "Odd";

/* OK
   OK alert action title
   OK alert label
   OK title */
"OK" = "OK";

/* Opacity */
"Opacity" = "Opacity";

/* Open file attachment annotation */
"Open" = "Open";

/* Converting to PDF or downloading a PDF */
"Opening PDF..." = "Opening PDF...";

/* Optimizing dialog text */
"Optimizing" = "Optimizing";

/* Add Page Template page orientation label */
"Orientation" = "Orientation";

/* Outline
   Outline view title */
"Outline" = "Outline";

/* Combo tool active over text */
"Over Text" = "Over Text";

/* Overlay blend mode title */
"Overlay" = "Overlay";

/* Overlay text for redaction annot */
"Overlay text" = "Overlay text";

/* No comment provided by engineer. */
"page" = "page";

/* Page */
"Page" = "Page";

/* Bookmark page label
   Page <page-number> */
"Page %@" = "Page %@";

/* Bookmark page number label
   Page <page-number>
   Page number label in PTTextSearchViewController search results table section headers
   Page number title */
"Page %d" = "Page %d";

/* Page number
   Page number placeholder
   Page number/label placeholder */
"Page number" = "Page number";

/* Page number
   PTLinkPopupViewController page number text field placeholder
   Sort by page number */
"Page Number" = "Page Number";

/* Page overlay comparison button label in PTDiffViewController */
"Page Overlay Comparison" = "Page Overlay Comparison";

/* No comment provided by engineer. */
"Page Rotation" = "Page Rotation";

/* Add Page Template page size label */
"Page Size" = "Page Size";

/* No comment provided by engineer. */
"pages" = "pages";

/* Pages */
"Pages" = "Pages";

/* Encrypted document password */
"Password" = "Password";

/* Paste annotations
   Paste image
   Paste menu item title */
"Paste" = "Paste";

/* Pause speech for selected text menu item */
"Pause" = "Pause";

/* PDF Layers controller title */
"PDF Layers" = "PDF Layers";

/* Pencil Drawing annotation name */
"Pencil Drawing" = "Pencil Drawing";

/* Pens mode title */
"Pens" = "Pens";

/* Perimeter annotation name
   Perimeter tool name */
"Perimeter" = "Perimeter";

/* No comment provided by engineer. */
"Permissions verification has been disabled." = "Permissions verification has been disabled.";

/* Photo Library action title */
"Photo Library" = "Photo Library";

/* For digital signatures. */
"Pick a Photo" = "Pick a Photo";

/* Plain annotation border style label */
"Plain" = "Plain";

/* No comment provided by engineer. */
"Please enter the name." = "Please enter the name.";

/* No comment provided by engineer. */
"Please enter the new name." = "Please enter the new name.";

/* No comment provided by engineer. */
"Please enter the password to add pages from this document" = "Please enter the password to add pages from this document";

/* No comment provided by engineer. */
"Please enter the password to view the document" = "Please enter the password to view the document";

/* Polygon annotation name
   Polygon create menu item title
   Polygon tool name */
"Polygon" = "Polygon";

/* Polyline annotation name
   Polyline create menu item title
   Polyline tool name */
"Polyline" = "Polyline";

/* Popup annotation name */
"Popup" = "Popup";

/* Submit annotation reply button title */
"Post" = "Post";

/* Precision style view controller cell title */
"Precision" = "Precision";

/* PRELIMINARY RESULTS stamp text */
"PRELIMINARY RESULTS" = "PRELIMINARY RESULTS";

/* Current document previous page type string
   Previous Page keyboard shortcut title */
"Previous Page" = "Previous Page";

/* Print Document keyboard shortcut title */
"Print Document" = "Print Document";

/* Printer Mark annotation name */
"Printer Mark" = "Printer Mark";

/* Project annotation name */
"Projection" = "Projection";

/* Abbreviation for point, as in font point size. */
"pt" = "pt";

/* No comment provided by engineer. */
"Quality" = "Quality";

/* Quarter scrubbing rate title */
"Quarter-Speed Scrubbing" = "Quarter-Speed Scrubbing";

/* Radio Button annotation name
   Radio Button tool name */
"Radio Button" = "Radio Button";

/* Reader mode
   Reflow (reader) view mode title */
"Reader" = "Reader";

/* Reader Mode button title
   Reader Mode menu item title */
"Reader Mode" = "Reader Mode";

/* Reader Settings button title
   Reflow settings title */
"Reader Settings" = "Reader Settings";

/* Reader with images
   Reflow (reader) view mode title */
"Reader With Images" = "Reader With Images";

/* Reflow (reader) view mode title */
"Reader With Images B" = "Reader With Images B";

/* No comment provided by engineer. */
"Reason" = "Reason";

/* No comment provided by engineer. */
"Reason:" = "Reason:";

/* Rectangle annotation name
   Rectangle create menu item title
   Rectangle tool name */
"Rectangle" = "Rectangle";

/* Redact mode title
   Redaction tool name */
"Redact" = "Redact";

/* Redaction annotation name
   Text redaction annot */
"Redaction" = "Redaction";

/* Redo
   Redo button title */
"Redo" = "Redo";

/* Reduce file size title */
"Reduce File Size" = "Reduce File Size";

/* Export PDF */
"Reduced File Size Copy" = "Reduced File Size Copy";

/* Reflow toolbar item identifier */
"Reflow" = "Reflow";

/* Reflow setting toolbar item identifier */
"Reflow Setting" = "Reflow Setting";

/* Rejected annotation state */
"Rejected" = "Rejected";

/* Remove row item title */
"Remove" = "Remove";

/* Remove <annotation-type> on Page <page-number> */
"Remove %@ on Page %d" = "Remove %1$@ on Page %2$d";

/* No comment provided by engineer. */
"Remove All Page Cropping" = "Remove All Page Cropping";

/* Remove Annotations on Page <page-number> */
"Remove Annotations on Page %d" = "Remove Annotations on Page %d";

/* Undo/redo add page to document */
"Remove Page" = "Remove Page";

/* Undo/redo action for removing ink stroke */
"Remove stroke" = "Remove stroke";

/* Undo/redo action for multi-point annotations */
"Remove vertex" = "Remove vertex";

/* No comment provided by engineer. */
"Removing Crop" = "Removing Crop";

/* Rename button title */
"Rename" = "Rename";

/* Reply to annotation */
"Reply" = "Reply";

/* Reset Zoom keyboard shortcut title */
"Reset Zoom" = "Reset Zoom";

/* Review State menu title */
"Review State:" = "Review State:";

/* Rich Media annotation name */
"Rich Media" = "Rich Media";

/* Right to Left language selection title */
"Right to Left" = "Right to Left";

/* Rotate left string */
"Rotate Left" = "Rotate Left";

/* Undo/redo page rotation in document */
"Rotate Page" = "Rotate Page";

/* No comment provided by engineer. */
"Rotate Pages" = "Rotate Pages";

/* Rotate Pages Clockwise keyboard shortcut title */
"Rotate Pages Clockwise" = "Rotate Pages Clockwise";

/* Rotate Pages Counterclockwise keyboard shortcut title */
"Rotate Pages Counterclockwise" = "Rotate Pages Counterclockwise";

/* Rotate right string */
"Rotate Right" = "Rotate Right";

/* Rubber Stamp browser title */
"Rubber Stamps" = "Rubber Stamps";

/* Ruler annotation name
   Ruler tool name */
"Ruler" = "Ruler";

/* Saturation blend mode title */
"Saturation" = "Saturation";

/* Save Custom Stamp
   Save edited annotation reply contents
   Save file attachment annotation */
"Save" = "Save";

/* No comment provided by engineer. */
"Saving error" = "Saving error";

/* Scale style view controller cell title */
"Scale" = "Scale";

/* Overlay blend mode title
   Screen annotation name */
"Screen" = "Screen";

/* Scroll direction */
"Scroll Direction" = "Scroll Direction";

/* Search bar placeholder text in PTTextSearchViewController
   Search document for selected text menu item
   Search PDF
   Search toolbar item identifier
   Text Search keyboard shortcut title
   Title of PTTextSearchViewController */
"Search" = "Search";

/* Search results */
"Search Results" = "Search Results";

/* File select button title in PTDiffViewController */
"Select" = "Select";

/* File comparison label in PTDiffViewController */
"Select a file to compare" = "Select a file to compare";

/* Select All pages title */
"Select All" = "Select All";

/* Add Image action sheet message */
"Select an image source:" = "Select an image source:";

/* Select annotations tool name */
"Select Annotations" = "Select Annotations";

/* No comment provided by engineer. */
"Selected: %lu" = "Selected: %lu";

/* No comment provided by engineer. */
"Sepia Mode" = "Sepia Mode";

/* No comment provided by engineer. */
"Settings" = "Settings";

/* Add Shape to stamp */
"Shape" = "Shape";

/* Shapes menu title */
"Shapes" = "Shapes";

/* Shapes submenu title */
"Shapes…" = "Shapes…";

/* The action sheet */
"Share" = "Share";

/* Show all */
"Show all" = "Show all";

/* Show Annotations keyboard shortcut title */
"Show Annotations" = "Show Annotations";

/* Show Bookmarks keyboard shortcut title */
"Show Bookmarks" = "Show Bookmarks";

/* No comment provided by engineer. */
"Show Error Details" = "Show Error Details";

/* Show Outline keyboard shortcut title */
"Show Outline" = "Show Outline";

/* Show Thumbnails keyboard shortcut title */
"Show Thumbnails" = "Show Thumbnails";

/* Sidebar toolbar item identifier */
"Sidebar" = "Sidebar";

/* Save signature appearance. */
"Sign" = "Sign";

/* Where to drag their finger to apply a signature to the document. */
"Sign Here" = "Sign Here";

/* SIGN HERE stamp text */
"SIGN HERE" = "SIGN HERE";

/* Signature annotation name
   Signature create menu item title
   Signature tool name */
"Signature" = "Signature";

/* No comment provided by engineer. */
"Signature Details" = "Signature Details";

/* Signature field annotation name
   Signature Field tool name */
"Signature Field" = "Signature Field";

/* No comment provided by engineer. */
"Signature has unsupported trust-related features." = "Signature has unsupported trust-related features.";

/* No comment provided by engineer. */
"Signature is valid" = "Signature is valid";

/* No comment provided by engineer. */
"Signature Properties" = "Signature Properties";

/* No comment provided by engineer. */
"Signature verification failed" = "Signature verification failed";

/* No comment provided by engineer. */
"SignatureHandler reported file corruption." = "SignatureHandler reported file corruption.";

/* No comment provided by engineer. */
"SignatureHandler reports corruption in the ByteRanges in the digital signature." = "SignatureHandler reports corruption in the ByteRanges in the digital signature.";

/* No comment provided by engineer. */
"SignatureHandler reports corruption in the Contents of the digital signature." = "SignatureHandler reports corruption in the Contents of the digital signature.";

/* Signatures for signing a document */
"Signatures" = "Signatures";

/* No comment provided by engineer. */
"Signed" = "Signed";

/* Digital Signature Field Signed by <signer> */
"Signed by %@" = "Signed by %@";

/* Digital Signature Field Signed by <signer> on <date> */
"Signed by %@ on %@" = "Signed by %1$@ on %2$@";

/* No comment provided by engineer. */
"signer" = "signer";

/* No comment provided by engineer. */
"Signing time:" = "Signing time:";

/* Single Page menu item title
   Single Page view mode keyboard shortcut title
   Single page view mode title */
"Single Page" = "Single Page";

/* As in skip this step. */
"Skip" = "Skip";

/* Scrubbing rate hint message */
"Slide your finger up to adjust the scrubbing rate." = "Slide your finger up to adjust the scrubbing rate.";

/* No comment provided by engineer. */
"Smaller file size" = "Smaller file size";

/* Smart pen name */
"Smart Pen" = "Smart Pen";

/* Measurement tool snapping switch label */
"Snapping" = "Snapping";

/* Soft light blend mode title */
"Soft Light" = "Soft Light";

/* SOLD stamp text */
"SOLD" = "SOLD";

/* Sort mode menu title
   Sort selection title */
"Sort by:" = "Sort by:";

/* Sort submenu title */
"Sort..." = "Sort...";

/* Sound annotation name */
"Sound" = "Sound";

/* SpacingText annotation name */
"Spacing Text" = "Spacing Text";

/* Start speech for selected text menu item */
"Speak" = "Speak";

/* Squiggly annotation name
   Squiggly tool name */
"Squiggly" = "Squiggly";

/* Rubber Stamp tool name
   Stamp annotation name */
"Stamp" = "Stamp";

/* Standard rubber stamps title */
"Standard" = "Standard";

/* No comment provided by engineer. */
"Start" = "Start";

/* Store the signature for later use. */
"Store Signature" = "Store Signature";

/* Strikeout annotation name
   Strikeout tool name */
"Strikeout" = "Strikeout";

/* Strikethrough Text menu item title */
"Strikethrough Text" = "Strikethrough Text";

/* Line Color */
"Stroke Color" = "Stroke Color";

/* Annotation style */
"Style" = "Style";

/* Summary */
"Summary" = "Summary";

/* Table of Contents menu item title */
"Table of Contents" = "Table of Contents";

/* Tabs button title */
"Tabs" = "Tabs";

/* Allows you to create a custom stamp. */
"Tap + to create a new stamp" = "Tap + to create a new stamp";

/* Template */
"Template" = "Template";

/* FreeText annotation name
   Text create menu item title
   Text tool name */
"Text" = "Text";

/* Text comparison button label in PTDiffViewController */
"Text Changes Comparison" = "Text Changes Comparison";

/* No comment provided by engineer. */
"Text Color" = "Text Color";

/* Text Field annotation name
   Text Field tool name */
"Text Field" = "Text Field";

/* Text Markup menu title */
"Text Markup" = "Text Markup";

/* Text redaction annotation name */
"Text Redaction" = "Text Redaction";

/* Placeholder for text search bar */
"Text Search" = "Text Search";

/* No comment provided by engineer. */
"Text Size" = "Text Size";

/* The <certifier/signer> has specified that Form Fill-in and Signing are allowed for this document. No other changes are permitted. */
"The %@ has specified that Form Fill-in and Signing are allowed for this document. No other changes are permitted." = "The %@ has specified that Form Fill-in and Signing are allowed for this document. No other changes are permitted.";

/* The <certifier/signer> has specified that Form Fill-in, Signing and Commenting are allowed for this document. No other changes are permitted. */
"The %@ has specified that Form Fill-in, Signing and Commenting are allowed for this document. No other changes are permitted." = "The %@ has specified that Form Fill-in, Signing and Commenting are allowed for this document. No other changes are permitted.";

/* The <certifier/signer> has specified that no changes are allowed for this document. */
"The %@ has specified that no changes are allowed for this document." = "The %@ has specified that no changes are allowed for this document.";

/* The <certifier/signer> has specified that there are no restrictions for this document. */
"The %@ has specified that there are no restrictions for this document." = "The %@ has specified that there are no restrictions for this document.";

/* No comment provided by engineer. */
"The digest algorithm is not supported." = "The digest algorithm is not supported.";

/* No comment provided by engineer. */
"The digest algorithm that was used to sign the signature is unknown." = "The digest algorithm that was used to sign the signature is unknown.";

/* The digest algorithm that was used to sign the signature: <algorithm> */
"The digest algorithm that was used to sign the signature: %@" = "The digest algorithm that was used to sign the signature: %@";

/* No comment provided by engineer. */
"The digest is correct, but the digest algorithm is weak and not secure." = "The digest is correct, but the digest algorithm is weak and not secure.";

/* No comment provided by engineer. */
"The digest is correct." = "The digest is correct.";

/* No comment provided by engineer. */
"The digest is incorrect." = "The digest is incorrect.";

/* Document no longer accessible. */
"The document %@ was renamed or moved, and had to be closed." = "The document %@ was renamed or moved, and had to be closed.";

/* No comment provided by engineer. */
"The document could not be saved due to an error." = "The document could not be saved due to an error.";

/* No comment provided by engineer. */
"The document has changes that are allowed by the signatures permissions settings." = "The document has changes that are allowed by the signatures permissions settings.";

/* No comment provided by engineer. */
"The document has changes that are disallowed by the signatures permissions settings." = "The document has changes that are disallowed by the signatures permissions settings.";

/* No comment provided by engineer. */
"The document has not been modified since it was certified." = "The document has not been modified since it was certified.";

/* No comment provided by engineer. */
"The document has not been modified since it was signed." = "The document has not been modified since it was signed.";

/* No comment provided by engineer. */
"The file you are trying to convert is %@.\nThe maximum file size for conversion is 25 MB." = "The file you are trying to convert is %@.\nThe maximum file size for conversion is 25 MB.";

/* JavaScript message not available. */
"The PDF did not contain a message." = "The PDF did not contain a message.";

/* No comment provided by engineer. */
"The signature has not yet been cryptographically signed." = "The signature has not yet been cryptographically signed.";

/* No comment provided by engineer. */
"There was a problem opening the file." = "There was a problem opening the file.";

/* No comment provided by engineer. */
"There was a problem saving your document. A backup copy was saved to %@" = "There was a problem saving your document. A backup copy was saved to %@";

/* Line Thickness
   Line thickness */
"Thickness" = "Thickness";

/* Annotation summary: no annotations in document.
   Empty annotation list label */
"This document does not contain any annotations." = "This document does not contain any annotations.";

/* No comment provided by engineer. */
"This document does not\ncontain an outline." = "This document does not\ncontain an outline.";

/* String to indicate no layers in doc in PTPDFLayerViewController. */
"This document does not\ncontain any OCG layers." = "This document does not\ncontain any OCG layers.";

/* Cropped export alert */
"This document has not been cropped using the \"Crop Pages\" action, and so a cropped copy cannot be saved." = "This document has not been cropped using the \"Crop Pages\" action, and so a cropped copy cannot be saved.";

/* No comment provided by engineer. */
"This document is in conflict with an old version. The current version will be kept." = "This document is in conflict with an old version. The current version will be kept.";

/* No comment provided by engineer. */
"This outline does not\ncontain sub-outlines." = "This outline does not\ncontain sub-outlines.";

/* No comment provided by engineer. */
"Thumbnail Viewer" = "Thumbnail Viewer";

/* Thumbnails browser title
   Thumbnails button title
   Thumbnails menu item title
   Thumbnails toolbar item identifier */
"Thumbnails" = "Thumbnails";

/* Add Time to stamp */
"Time" = "Time";

/* Title */
"Title" = "Title";

/* Convert to Excel button title */
"To Excel" = "To Excel";

/* Convert to HTML button title */
"To HTML" = "To HTML";

/* Convert to PowerPoint button title */
"To PowerPoint" = "To PowerPoint";

/* Convert to Word button title */
"To Word" = "To Word";

/* Toggle Annotation Toolbar keyboard shortcut title */
"Toggle Annotation Toolbar" = "Toggle Annotation Toolbar";

/* Toggle bookmark button title */
"Toggle Bookmark" = "Toggle Bookmark";

/* TOP SECRET stamp text */
"TOP SECRET" = "TOP SECRET";

/* Total */
"Total" = "Total";

/* Trap Network annotation name */
"Trap Network" = "Trap Network";

/* No comment provided by engineer. */
"Trust could not be established." = "Trust could not be established.";

/* No comment provided by engineer. */
"Trust verification attempted with respect to current time" = "Trust verification attempted with respect to current time";

/* Trust verification attempted with respect to secure embedded timestamp: <time>. */
"Trust verification attempted with respect to secure embedded timestamp: %@." = "Trust verification attempted with respect to secure embedded timestamp: %@.";

/* Trust verification attempted with respect to signing time: <time>. */
"Trust verification attempted with respect to signing time: %@." = "Trust verification attempted with respect to signing time: %@.";

/* No comment provided by engineer. */
"Trust verification could not be established." = "Trust verification could not be established.";

/* No comment provided by engineer. */
"Trust verification has been disabled." = "Trust verification has been disabled.";

/* No comment provided by engineer. */
"Trust verification result: Verified" = "Trust verification result: Verified";

/* Two Pages menu item title */
"Two Pages" = "Two Pages";

/* Type */
"Type" = "Type";

/* Type here */
"Type Here" = "Type Here";

/* Underline annotation name
   Underline text button
   Underline tool name */
"Underline" = "Underline";

/* Underline Text menu item title */
"Underline Text" = "Underline Text";

/* Undo
   Undo button title */
"Undo" = "Undo";

/* Ungroup selected annotations menu item */
"Ungroup" = "Ungroup";

/* No comment provided by engineer. */
"unknown" = "unknown";

/* Unknown
   Unknown annotation author
   Unknown annotation type title */
"Unknown" = "Unknown";

/* Unknown error during doc open */
"Unknown error." = "Unknown error.";

/* Unmarked annotation state */
"Unmarked" = "Unmarked";

/* No comment provided by engineer. */
"Unsupported File" = "Unsupported File";

/* Name of an untitled document
   Untitled document name */
"Untitled" = "Untitled";

/* Up menu item title */
"Up" = "Up";

/* No comment provided by engineer. */
"Uploading" = "Uploading";

/* No comment provided by engineer. */
"valid" = "valid";

/* No comment provided by engineer. */
"Verification time is from the clock on the signer's computer" = "Verification time is from the clock on the signer's computer";

/* No comment provided by engineer. */
"Verification time is from the secure timestamp embedded in the document" = "Verification time is from the secure timestamp embedded in the document";

/* No comment provided by engineer. */
"Verification time used was the current time" = "Verification time used was the current time";

/* No comment provided by engineer. */
"Vertical" = "Vertical";

/* Alignment title */
"Vertical Alignment" = "Vertical Alignment";

/* Vertical scrolling title */
"Vertical Scrolling" = "Vertical Scrolling";

/* View mode title */
"View" = "View";

/* No comment provided by engineer. */
"View Mode" = "View Mode";

/* View Modes menu title */
"View Modes Menu" = "View Modes Menu";

/* View Settings button title
   View settings title */
"View Settings" = "View Settings";

/* View settings title */
"Viewing Modes" = "Viewing Modes";

/* VOID stamp text */
"VOID" = "VOID";

/* Watermark annotation name */
"Watermark" = "Watermark";

/* Website */
"Website" = "Website";

/* Label for whole word search toggle in PTTextSearchViewController */
"Whole Word" = "Whole Word";

/* Widget annotation name */
"Widget" = "Widget";

/* WITNESS stamp text */
"WITNESS" = "WITNESS";

/* Annotation reply input placeholder */
"Write your comment" = "Write your comment";

/* PTDiffViewController select files alert title */
"You must select two files to compare" = "You must select two files to compare";

/* No comment provided by engineer. */
"Your document is ready." = "Your document is ready.";

/* No comment provided by engineer. */
"Your file is being converted." = "Your file is being converted.";

/* No comment provided by engineer. */
"Your file is being uploaded for conversion." = "Your file is being uploaded for conversion.";

/* Zoom In keyboard shortcut title */
"Zoom In" = "Zoom In";

/* Zoom Out keyboard shortcut title */
"Zoom Out" = "Zoom Out";

